export const universities = [
    {
        id: 'u1',
        name: 'НИУ ВШЭ Москва',
    },
    {
        id: 'u2',
        name: 'НИУ ВШЭ Нижний Новгород',
    },
    {
        id: 'u3',
        name: 'МФТИ Москва',
    },
    {
        id: 'u4',
        name: 'ИТМО Санкт-Петербург'
    },
    {
        id: 'other',
        name: 'Другое'
    }
]

export const faculties = [
    // {
    //     id: 'f1',
    //     university: 'u1',
    //     name: '',
    // },
    // {
    //     id: 'f10',
    //     university: 'u9',
    //     name: 'Экономический факультет',
    // },
    // {
    //     id: 'f3',
    //     university: 'u2',
    //     name: 'Московский институт электроники и математики им. А.Н. Тихонова',
    // },
    // {
    //     id: 'f4',
    //     university: 'u3',
    //     name: 'Санкт-Петербургская школа физико-математических и компьютерных наук',
    // },
    // {
    //     id: 'f5',
    //     university: 'u4',
    //     name: 'Институт управления'
    // },
    // {
    //     id: 'f6',
    //     university: 'u5',
    //     name: 'Высшая школа финансов'
    // },
    // {
    //     id: 'f7',
    //     university: 'u6',
    //     name: 'Институт Высшая школа менеджмента'
    // },
    // {
    //     id: 'f8',
    //     university: 'u7',
    //     name: 'Институт экономики и управления'
    // },
    // {
    //     id: 'f9',
    //     university: 'u8',
    //     name: 'Факультет информационных технологий и анализа больших данных'
    // },
    // {
    //     id: 'other',
    //     university: 'all',
    //     name: 'Другое'
    // }
]